aboutSkype001=\u30B9\u30AB\u30A4\u30D7\u306B\u3064\u3044\u3066
aboutSkype002=\u65E2\u306B\u30B9\u30AB\u30A4\u30D7\u3092\u304A\u4F7F\u3044\u306E\u65B9\u306F\u3001\u30BF\u30A4\u8A9E\u30EC\u30C3\u30B9\u30F3\u3092\u53D7\u8B1B\u3059\u308B\u306B\u5F53\u305F\u308A\u6E96\u5099\u7B49\u306F\u4E00\u5207\u5FC5\u8981\u3054\u3056\u3044\u307E\u305B\u3093\u3002\
                                \u666E\u6BB5\u304A\u3064\u304B\u3044\u306E\u30D8\u30C3\u30C9\u30BB\u30C3\u30C8\u3001\u30A2\u30AB\u30A6\u30F3\u30C8\u3067\u305D\u306E\u307E\u307E\u53D7\u8B1B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
aboutSkype003=\u30B9\u30AB\u30A4\u30D7\u3092\u304A\u6301\u3061\u3067\u306A\u3044\u65B9\u306F\u3001
aboutSkype004=\u3053\u3061\u3089
aboutSkype005=\u304B\u3089\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3067\u304D\u307E\u3059\u3002\
                                \u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3059\u308B\u3068\u3001\u4EE5\u4E0B\u306E\u3088\u3046\u306A\u30D5\u30A1\u30A4\u30EB\u304C\u3067\u304D\u307E\u3059\u306E\u3067\u3001\u300C\u5B9F\u884C\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3092\u958B\u59CB\u3057\u3066\u304F\u3060\u3055\u3044\u3002
aboutSkype006=\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u304C\u7D42\u4E86\u3059\u308B\u3068\u3001\u6B21\u306F SKYPE \u540D\u306E\u53D6\u5F97\u3067\u3059\u3002\
                                SKYPE\u540D\u3068\u306F\u3001SKYPE\u3092\u4F7F\u7528\u3059\u308B\u70BA\u306B\u5FC5\u8981\u306AID\u306E\u3088\u3046\u306A\u7269\u3067\u3059\u3002\
                                SKYPE\u540D\u306E\u53D6\u5F97\u306F\u4EE5\u4E0B\u306E\u753B\u9762\u3067\u884C\u3044\u307E\u3059\u3002
aboutSkype007=SKYPE\u540D\u306F\u3054\u81EA\u8EAB\u3067\u6C7A\u5B9A\u3067\u304D\u308B\u306E\u3067\u3001\u597D\u304D\u306A\u6587\u5B57\u5217\u3092SKYPE\u540D\u3068\u3057\u3066\u3054\u4F7F\u7528\u304F\u3060\u3055\u3044\u3002\
                                SKYPE\u540D\u3092\u4F7F\u3063\u3066SKYPE\u306B\u30ED\u30B0\u30A4\u30F3\u3059\u308B\u969B\u306B\u5FC5\u8981\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u306B\u3064\u3044\u3066\u3082\u3001\u540C\u753B\u9762\u304B\u3089\u8A2D\u5B9A\u3067\u304D\u307E\u3059\u3002\
                                \u4E00\u5EA6\u4F7F\u308F\u308C\u305F\u540D\u524D\u306F\u3082\u3046\u3054\u4F7F\u7528\u306B\u306A\u308C\u307E\u305B\u3093\u306E\u3067\u3001\u3054\u81EA\u5206\u306A\u308A\u306E\u3001\u30B7\u30F3\u30D7\u30EB\u3067\u5206\u304B\u308A\u6613\u3044\u540D\u524D\u3092\u8A2D\u5B9A\u3055\u308C\u308B\u4E8B\u3092\u30AA\u30B9\u30B9\u30E1\u81F4\u3057\u307E\u3059\u3002
aboutSkype008=\u3055\u3066\u3001SKYPE\u540D\u3068\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u8A2D\u5B9A\u3057\u305F\u3089\u3001\u3044\u3088\u3044\u3088SKYPE\u306B\u30ED\u30B0\u30A4\u30F3\u3057\u3066\u307F\u307E\u3057\u3087\u3046\u3002\
                                \u4E0B\u306E\u753B\u9762\u304B\u3089\u3001SKYPE\u540D\u3068\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3057\u3066\u3001\u300CSign In\u300D\u30DC\u30BF\u30F3\u3092\u62BC\u3057\u3066\u307F\u3066\u4E0B\u3055\u3044\u3002\
                                \u3069\u3046\u3067\u3057\u3087\u3046\u3001\u30A8\u30E9\u30FC\u30E1\u30C3\u30BB\u30FC\u30B8\u304C\u51FA\u305A\u306B\u30ED\u30B0\u30A4\u30F3\u3067\u304D\u307E\u3057\u305F\u3067\u3057\u3087\u3046\u304B\uFF1F
aboutSkype009=\u3053\u306E\u72B6\u614B\u3067\u6388\u696D\u3092\u4E88\u7D04\u3059\u308B\u3068\u3001\u3054\u4E88\u7D04\u306E\u65E5\u6642\u306B\u306A\u3063\u305F\u3089\u8B1B\u5E2B\u304B\u3089\u30B3\u30FC\u30EB\u304C\u5165\u308A\u3059\u3050\u306B\u30EC\u30C3\u30B9\u30F3\u3092\u53D7\u8B1B\u3059\u308B\u3053\u3068\u304C\u51FA\u6765\u307E\u3059\u3002\
                                \u8B1B\u5E2B\u304B\u3089\u30B3\u30FC\u30EB\u304C\u5165\u3063\u305F\u3068\u304D\u306E Skype \u753B\u9762\u306F\u4EE5\u4E0B\u306E\u3088\u3046\u306B\u8868\u793A\u3055\u308C\u307E\u3059\u3002\
                                \u300CAnswer\u300D\u30DC\u30BF\u30F3\u3092\u62BC\u3057\u3066\u3001\u304A\u624B\u6301\u3061\u306E\u30D8\u30C3\u30C9\u30BB\u30C3\u30C8\u306A\u3069\u3092\u4F7F\u7528\u3057\u3001\u30EC\u30C3\u30B9\u30F3\u3092\u5927\u3044\u306B\u697D\u3057\u3093\u3067\u304F\u3060\u3055\u3044\u3002
aboutSkype010=USB\u63A5\u7D9Aor\u30D4\u30F3\u30B8\u30E3\u30C3\u30AF\u63A5\u7D9A\u30D8\u30C3\u30C9\u30BB\u30C3\u30C8\u3092\u304A\u6301\u3061\u3067\u306A\u3044\u65B9\u3000
aboutSkype011=SKYPE\u306F\u3001\u30A4\u30F3\u30BF\u30FC\u30CD\u30C3\u30C8\u3092\u901A\u3057\u3066\u96FB\u8A71\u3059\u308B\u3053\u3068\u3092\u53EF\u80FD\u3068\u3059\u308B\u30BD\u30D5\u30C8\u3067\u3059\u3002\
                                \u3067\u3059\u306E\u3067\u3001\u73FE\u5728\u30C7\u30B9\u30AF\u30C8\u30C3\u30D7PC\u3092\u304A\u4F7F\u3044\u306E\u65B9\u3084\u3001\u30DE\u30A4\u30AF\u304C\u5185\u8535\u3055\u308C\u3066\u3044\u306A\u3044\u30BF\u30A4\u30D7\u306E\u30CE\u30FC\u30C8PC\u3092\u304A\u4F7F\u3044\u306E\u65B9\u306F\u3001\
                                \u3054\u81EA\u8EAB\u306E\u58F0\u3092\u76F8\u624B\u306B\u5C4A\u3051\u308B\u70BA\u306B\u30DE\u30A4\u30AF\u304C\u5FC5\u8981\u3068\u306A\u308A\u307E\u3059\u3002\
                                \u30DE\u30A4\u30AF\u3068\u30A4\u30E4\u30DB\u30F3\u304C\u4E00\u4F53\u3068\u306A\u3063\u305F\u3001\u4E0B\u306E\u5199\u771F\u306E\u3088\u3046\u306A\u30D8\u30C3\u30C9\u30BB\u30C3\u30C8\u304C\u304A\u85A6\u3081\u3067\u3059\u3002
aboutSkype012=\u304A\u6301\u3061\u3067\u306A\u3044\u5834\u5408\u306F\u30011000\u5186\u7A0B\u5EA6\u3067\u8CFC\u5165\u3059\u308B\u3053\u3068\u304C\u51FA\u6765\u307E\u3059\u3002\
                                \u3054\u8FD1\u6240\u306E\u96FB\u6C17\u5E97\u3001\u3082\u3057\u304F\u306F\u30A4\u30F3\u30BF\u30FC\u30CD\u30C3\u30C8\u3092\u901A\u3057\u3066\u3054\u8CFC\u5165\u9802\u3051\u307E\u3059\u3002\
                                \u3054\u8FD1\u6240\u306E\u96FB\u6C17\u5E97\u3067\u8CFC\u5165\u3055\u308C\u308B\u969B\u306F\u3001\u300C\u30B9\u30AB\u30A4\u30D7\u304C\u4F7F\u3048\u308B\u3088\u3046\u306A\u30D8\u30C3\u30C9\u30BB\u30C3\u30C8\u3092\u304F\u3060\u3055\u3044\u300D\
                                \u3068\u8CA9\u58F2\u54E1\u3055\u3093\u306B\u304A\u4F1D\u3048\u4E0B\u3055\u3044\u3002
aboutSkype013=\u307E\u305F\u3001\u30D8\u30C3\u30C9\u30BB\u30C3\u30C8\u306E\u30A4\u30F3\u30BF\u30FC\u30CD\u30C3\u30C8\u901A\u8CA9\u306F Amazon \u3084
aboutSkype014=\u3053\u3061\u3089\u306EURL
aboutSkype015=\u3067\u3082\u304A\u8CB7\u3044\u6C42\u3081\u3044\u305F\u3060\u3051\u307E\u3059\u3002
aboutSkype016=\u5FD9\u3057\u304F\u3066\u30D8\u30C3\u30C9\u30BB\u30C3\u30C8\u3092\u8CB7\u3044\u306B\u884C\u3051\u306A\u3044\u65B9\u3084\u3001\u30AA\u30F3\u30E9\u30A4\u30F3\u30B7\u30E7\u30C3\u30D4\u30F3\u30B0\u306B\u4E0D\u6163\u308C\u306A\u65B9\u306E\u305F\u3081\u306B\u3001\
                                Japanese2Thai.com \u3067\u306F\u751F\u5F92\u69D8\u306E\u4EE3\u7406\u3067\u30D8\u30C3\u30C9\u30BB\u30C3\u30C8\u6CE8\u6587\u3092\u3044\u305F\u3057\u307E\u3059\u3002\
                                \u3054\u5E0C\u671B\u306E\u65B9\u306F
aboutSkype017=\u3053\u3061\u3089\u307E\u3067
aboutSkype018=\u304A\u554F\u5408\u305B\u304F\u3060\u3055\u3044\u3002
aboutSkype019=USB\u63A5\u7D9Aor\u30D4\u30F3\u30B8\u30E3\u30C3\u30AF\u63A5\u7D9A\u306E\u30D8\u30C3\u30C9\u30BB\u30C3\u30C8\u3092\u304A\u6301\u3061\u306E\u65B9\u3000
aboutSkype020=USB\u63A5\u7D9A\u3067\u306E\u30D8\u30C3\u30C9\u30BB\u30C3\u30C8\u4F7F\u7528\u306B\u3064\u3044\u3066\u306F\u3001SKYPE\u4E0A\u3067\u4F7F\u7528\u8A2D\u5B9A\u3092\u3059\u308B\u5FC5\u8981\u304C\u3042\u308B\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u3002\uFF08\u81EA\u52D5\u7684\u306B\u4F7F\u3048\u308B\u5834\u5408\u3082\u3042\u308A\u307E\u3059\uFF09\
                                \u8A2D\u5B9A\u306F\u3001\u307E\u305A\u30B9\u30AB\u30A4\u30D7\u306E\u30E1\u30CB\u30E5\u30FC\u306E\u300C\u30C4\u30FC\u30EB\u300D\u304B\u3089\u3001\u300C\u8A2D\u5B9A\u300D\u3092\u9078\u3073\u307E\u3059\u3002\
                                \u4EE5\u4E0B\u306E\u3088\u3046\u306A\u8A2D\u5B9A\u753B\u9762\u304C\u51FA\u3066\u304D\u307E\u3059\u306E\u3067\u3001\u30C7\u30D0\u30A4\u30B9\u3068\u3044\u3046\u30E1\u30CB\u30E5\u30FC\u3092\u9078\u629E\u3057\u3066\u3001\u30B9\u30D4\u30FC\u30AB\u30FC\uFF08\u97F3\u304C\u805E\u3053\u3048\u308B\u5074\uFF09\u3068\u30DE\u30A4\u30AF\uFF08\u3057\u3083\u3079\u308B\u5074\uFF09\u306E\u30C7\u30D0\u30A4\u30B9\u3092\u3001\u30D7\u30EB\u30C0\u30A6\u30F3\u30E1\u30CB\u30E5\u30FC\u304B\u3089\u9078\u3093\u3067\u3001\
                                \u6700\u5F8C\u306B\u4E00\u756A\u4E0B\u306E\u300C\u4FDD\u5B58\u300D\u30DC\u30BF\u30F3\u3092\u62BC\u3059\u3068\u5B8C\u4E86\u3067\u3059\u3002\
                                \u3053\u306E\u753B\u9762\u304B\u3089\u306F\u3001\u540C\u6642\u306B\u97F3\u91CF\u306E\u8A2D\u5B9A\u7B49\u3082\u53EF\u80FD\u3067\u3059\u306E\u3067\u6700\u9069\u306A\u97F3\u91CF\u306B\u306A\u308B\u3088\u3046\u8ABF\u6574\u3057\u3066\u304F\u3060\u3055\u3044\u3002
aboutSkype021=\u8A2D\u5B9A\u3057\u305F\u30B9\u30D4\u30FC\u30AB\u30FC\u3068\u30DE\u30A4\u30AF\u306F Skype \u3067\u3061\u3083\u3093\u3068\u4F7F\u3048\u308B\u3088\u3046\u306B\u306A\u3063\u305F\u304B\u3069\u3046\u304B\u78BA\u8A8D\u3059\u308B\u306B\u306F\u3001\
                                \u540C\u3058\u753B\u9762\u306B\u3042\u308B
aboutSkype022=\uFF08\u3082\u3057\u304F\u306F\u3001\u65E5\u672C\u8A9E\u8868\u793A
aboutSkype023=\u300C\u7121\u6599\u97F3\u58F0\u30C6\u30B9\u30C8\u30B5\u30FC\u30D3\u30B9\u306B\u767A\u4FE1\u300D
aboutSkype024=\uFF09\u306E\u30EA\u30F3\u30AF\
                                \u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3053\u3068\u3092\u30AA\u30B9\u30B9\u30E1\u81F4\u3057\u307E\u3059\u3002
aboutSkype025=\u4E0A\u8A18\u306E\u30EA\u30F3\u30AF\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3068\u3001\u4EE5\u4E0B\u306E\u3088\u3046\u306A\u30E1\u30C3\u30BB\u30FC\u30B8\u304C\u6D41\u308C\u3066\u304D\u307E\u3059\u3002
aboutSkype026=\u300C\u3053\u3061\u3089\u306FSkype\u97F3\u58F0\u30C6\u30B9\u30C8\u30B5\u30FC\u30D3\u30B9\u3067\u3059\u30FB\u30FB\u300D
aboutSkype027=\u300C\u30D3\u30FC\u30D7\u97F3\u306E\u5F8C\u306B\u30E1\u30C3\u30BB\u30FC\u30B8\u3092\u9332\u97F3\u3057\u3066\u4E0B\u3055\u3044\u3002\u305D\u306E\u5F8C\u3001\u3042\u306A\u305F\u306E\u58F0\u304C\u518D\u751F\u3055\u308C\u307E\u3059\u30FB\u30FB\u300D
aboutSkype028=\u30D3\u30FC\u30D7\u97F3\u304C\u9CF4\u3063\u305F\u3089\u3001\u30DE\u30A4\u30AF\u306B\u5411\u304B\u3063\u3066\u4F55\u304B\u8A71\u3057\u304B\u3051\u3066\u4E0B\u3055\u3044\u3002\
                                \u3042\u306A\u305F\u306E\u58F0\u3092\u805E\u304F\u3053\u3068\u304C\u3067\u304D\u308C\u3070\u3001Skype\u3092\u6B63\u5E38\u306B\u5229\u7528\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\
                                \u3082\u3057\u805E\u3053\u3048\u306A\u304B\u3063\u305F\u5834\u5408\u3001\u30DE\u30A4\u30AF\u3068\u30B9\u30D4\u30FC\u30AB\u306E\u63A5\u7D9A\u3092\u78BA\u8A8D\u3057\u305F\u308A\u3001\u300C\u30DC\u30EA\u30E5\u30FC\u30E0\u30B3\u30F3\u30C8\u30ED\u30FC\u30EB\u300D\u306A\u3069\u3067\u8ABF\u6574\u3057\u305F\u308A\u3057\u3066\u3001\
                                \u6B63\u5E38\u306B\u30E1\u30C3\u30BB\u30FC\u30B8\u3092\u805E\u304F\u3053\u3068\u304C\u3067\u304D\u308B\u307E\u3067\u4F55\u5EA6\u304B\u6311\u6226\u3057\u3066\u4E0B\u3055\u3044\u3002
aboutSkype029=\u305D\u308C\u3067\u3082\u3046\u307E\u304F\u3044\u304B\u306A\u3044\u5834\u5408\u306F\u3001\u304A\u624B\u6570\u3067\u3059\u304C\u3001
aboutSkype030=\u3053\u3061\u3089\u307E\u3067
aboutSkype031=\u304A\u554F\u5408\u305B\u4E0B\u3055\u3044\u3002
aboutSkype032=\u203B\u305D\u306E\u4ED6SKYPE\u306B\u3064\u3044\u3066\u306F\u3001\u4EE5\u4E0B\u306E\u30DB\u30FC\u30E0\u30DA\u30FC\u30B8\u304C\u53C2\u8003\u306B\u306A\u308A\u307E\u3059\u306E\u3067\u3001\u9069\u5B9C\u3054\u89A7\u4E0B\u3055\u3044\u3002
aboutSkype033=\u4F1A\u54E1\u767B\u9332\u3092\u3059\u308B\uFF08\u7121\u6599\uFF09
